"Numbers" = "Числа";"Preprocessor" = "Preprocessor";"SingleComment" = "// Комментарий";"Comment Curly" = "{ Комментарий }";"Comment" = "(* Комментарий *)";"Types" = "Типы";"Keywords" = "Ключевыe Слова";"Characters" = "Символы";"FunctionRegex" = "Функция Вызовов";"Base" = "Базовые";"String" = "\"Строки\"";